{
    "perffarma": "PERFFARMA SUD",
    "home-title": "Expert in commercial management between European pharmaceutical laboratories and Latin American pharmaceutical laboratory",
    "home-subtitle": "Ethical Products, OTC, Food Supplements, Cosmetics, Medical Devices, Diagnostics",
    "us": "Perffarma Sud assists European Pharmaceutical Laboratories in the search for partners for the distribution or licensing of their products in Latin America and provides support throughout the commercial management process",
    "features": "Prospecting - sanitary registration - launch - sales monitoring and order placement",
    "history": "Created in 2009 by Patrice Bayemi, former Pharmexport director, and developed with Bruno Schauenberg, Perffarma Sud offers commercial agent services throughout the Latin American market for the European pharmaceutical industry seeking partners in those territories.",
    "specialization": "Specialized in commercial management in Latin America, Perffarma Sud currently manages more than 80 contracts in over 10 countries in various specialties (Ethical Products, OTC, Food Supplements, Cosmetics, Medical Devices, Diagnostics), primarily in Brazil, Mexico, Colombia, Chile, Peru, Ecuador.",
    "service": "Services",
    "services": {
        "tracking": "Tracking of health registrations and brand cases.",
        "providing": "Providing quality and reliable services for almost 15 years in Latin America.",
        "check": "Validation of regulatory strategy for special products or specific territories to assess project feasibility.",
        "medicine": "Food Supplements / OTC / Cosmetics / Medical Devices / Diagnostics.",
        "intervention": "Intervention and management throughout the duration of the contract in the territory.",
        "mision": "Special sourcing missions for South American Laboratories."
    },
    "client": "Clients",
    "clients-eu": {
        "fra": "Athena Chemineau Sbs Substipharm Irati Delbert Idd Alept Todapharma Olympepharma ",
        "ger": "Mdm ,Pharmazentrale",
        "Esp": "Chemo"
    },
    "clients-lat": {
        "arg" : "Megalabs",
        "bol" : "South American Express - Crespal",
        "bra" : "Biolab -Cristalia -Ems-Eurofarma-Globopharma-Hypera-Lupin-Pratidonaduzzi-Sanofi",
        "chi" : "Dympharma-Faesfarma- Gardenhouse-Instituto Sanitas -Kampar-Megalabs-Reutter-Pasteur ",
        "col" : "Exeltis-Euroetika-Faesfarma-Floralab-Gpcpharma-Humanbioscience-Licol-Nextpharma",
        "ecu" : "Acromax-Cosmederm",
        "mex": "Chinoin-Grupo Collins-Grupo Somar-Pisa",
        "par": "Quimfa",
        "per": "Acfarma-Bago Peru-Crespal-Intipharma-Labofta-Qmpharma",
        "uru" : "Megalabs-Novophar"
    },
    "contact": "Contact"
    }